const coachData = [
  {
    photo: 'https://volodymyripatenko.github.io/victoria-react/denis.jpg',
    alt: 'Наш тренер',
    name: 'Денис',
    description:
      'Кмс по жиму штанги лежачі б/е WPRO.Досвід роботи тренером 3 роки Виступаючий спортсмен по Павеліфтінгу.Особисті якості:Комунікабельність,індивідуальний підхід,Мотивую до нових досягнень у спорті.Направлення тренуваннь:Вдосконалення технік,Збільшення силових результатів,Готую до змагань по паверліфтингу',
  },
  {
    photo: 'https://volodymyripatenko.github.io/victoria-react/alex.jpg',
    alt: 'Наш тренер',
    name: 'Олександр',
    description:
      'Магістр спеціальності Фізична культура і спорт.Cертифікований тренер тренажерного залу, дієтолог - нутриціолог.Майстер спорту України з Панкратіону.Направлення тренувань: Силові тренування, функціональний тренінг, загальна фізична підготовка, бокс.',
  },
];

export default coachData;
